define({
  "_widgetLabel": "Филтър",
  "toggleTip": "Натиснете, за да покажете/скриете настройките за филтър",
  "toggleOn": "Натиснете бутона за превключване, за да включите текущия филтър",
  "toggleOff": "Натиснете бутона за превключване, за да изключите текущия филтър",
  "filterActions": "Действия на филтър",
  "resetAll": "Нулиране на филтри (с изключение на персонализирани)",
  "turnOffAll": "Изключване на филтри (с изключение на персонализирани)",
  "resetAllForNoCustom": "Нулиране на филтри",
  "turnOffAllForNoCustom": "Изключване на филтри",
  "createCustomFilter": "Създайте персонализиран филтър",
  "customFilter": "Персонализиран филтър",
  "toggleCustomFilter": "Включване или изключване на филтър",
  "toggleCustomFilters": "Включване или изключване на всички филтри"
});