define({
  "_widgetLabel": "Фильтр",
  "toggleTip": "Щелкните, чтобы показать/скрыть настройки фильтра",
  "toggleOn": "Нажмите кнопку переключения, чтобы включить текущий фильтр",
  "toggleOff": "Нажмите кнопку переключения, чтобы отключить текущий фильтр",
  "filterActions": "Фильтр действий",
  "resetAll": "Сбросить фильтры (исключая пользовательские)",
  "turnOffAll": "Отключить все фильтры (исключая пользовательские)",
  "resetAllForNoCustom": "Сбросить фильтры",
  "turnOffAllForNoCustom": "Выключить фильтры",
  "createCustomFilter": "Создать пользовательский фильтр",
  "customFilter": "Пользовательский фильтр",
  "toggleCustomFilter": "Включите/выключите фильтр",
  "toggleCustomFilters": "Включить или выключить все фильтры"
});