define({
  "_widgetLabel": "تصفية",
  "toggleTip": "انقر على عرض/إخفاء إعدادات عامل التصفية",
  "toggleOn": "اضغط على زر التبديل لتشغيل عامل التصفية الحالي",
  "toggleOff": "اضغط على زر التبديل لإيقاف تشغيل عامل التصفية الحالي",
  "filterActions": "إجراءات عامل التصفية",
  "resetAll": "إعادة تعيين عوامل التصفية (باستثناء المخصص)",
  "turnOffAll": "إيقاف تشغيل عوامل التصفية (باستثناء المخصص)",
  "resetAllForNoCustom": "إعادة تعيين عوامل التصفية",
  "turnOffAllForNoCustom": "إيقاف تشغيل عوامل التصفية",
  "createCustomFilter": "إنشاء عامل تصفية مخصص",
  "customFilter": "عامل تصفية مخصص",
  "toggleCustomFilter": "تشغيل تبديل عامل التصفية أو إيقافه",
  "toggleCustomFilters": "تشغيل أو إيقاف تشغيل كل عوامل التصفية"
});