define({
  "_widgetLabel": "Фільтр",
  "toggleTip": "Клацніть, щоб показати/приховати налаштування фільтра",
  "toggleOn": "Натисніть кнопку-перемикач, щоб увімкнути поточний фільтр",
  "toggleOff": "Натисніть кнопку-перемикач, щоб вимкнути поточний фільтр",
  "filterActions": "Фільтрувати дії",
  "resetAll": "Скинути фільтри (за винятком власних)",
  "turnOffAll": "Вимкнути фільтри (за винятком власних)",
  "resetAllForNoCustom": "Скинути фільтри",
  "turnOffAllForNoCustom": "Вимкнути фільтри",
  "createCustomFilter": "Створити власний фільтр",
  "customFilter": "Власний фільтр",
  "toggleCustomFilter": "Увімкнути або вимкнути фільтр",
  "toggleCustomFilters": "Увімкнути або вимкнути всі фільтри"
});