define({
  "_widgetLabel": "Φίλτρο",
  "toggleTip": "Κάντε κλικ για εμφάνιση/απόκρυψη των ρυθμίσεων φίλτρου",
  "toggleOn": "Πιέστε το κουμπί εναλλαγής για να ενεργοποιήσετε το τρέχον φίλτρο.",
  "toggleOff": "Πιέστε το κουμπί εναλλαγής για να απενεργοποιήσετε το τρέχον φίλτρο.",
  "filterActions": "Φιλτράρισμα ενεργειών",
  "resetAll": "Επαναφορά φίλτρων (πλην των εξατομικευμένων)",
  "turnOffAll": "Απενεργοποίηση φίλτρων (πλην των εξατομικευμένων)",
  "resetAllForNoCustom": "Επαναφορά φίλτρων",
  "turnOffAllForNoCustom": "Απενεργοποίηση φίλτρων",
  "createCustomFilter": "Δημιουργία εξατομικευμένου φίλτρου",
  "customFilter": "Προσαρμοσμένο φίλτρο",
  "toggleCustomFilter": "Εναλλαγή ενεργοποίησης ή απενεργοποίησης του φίλτρου",
  "toggleCustomFilters": "Ενεργοποίηση ή απενεργοποίηση όλων των φίλτρων"
});